[
    {
    "id": 1,
    "type": "seeds",
    "name": "Огурец Кураж (Гавриш)",
    "description": "Очень урожайный сорт, плоды долго хранятся в свежем виде и обладают высокой транспортабельностью. Семена этого сорта характеризуются не только высокой урожайностью, но и скороспелостью, устойчивостью к разному роду заболеваний и грибков, а также хорошей транспортабельностью и высоким качеством плодов.",
    "image": "https://gavrishseeds.ru/files/project_4056/good/ogurecz_f1_kurazh_avtor_mini4.jpg",
    "rating": 4.8
    },
    {
    "id": 2,
    "type": "seedlings",
    "name": "ГОЛУБИКА Патриот",
    "description": "Куст у Патриота высокий — до 1,8 м, состоит из прямостоячих и не слишком ветвистых побегов. Молодые листочки имеют красный оттенок, зрелые — тёмно-зелёный. Сорт устойчив к фитофторозу, раку стебля и гнилям корней. Патриот, в отличие от большинства голубик, менее требователен к составу почвы и климатическим условиям, самоплоден.",
    "image": "https://i4.stat01.com/2/5091/150909168/075a3e/golubika-quot-dyuk-quot.jpg",
    "rating": 4.9 
    },
    {
    "id": 3,
    "type": "seeds",
    "name": "Базилик Зеленый (БиоСемена)",
    "description": "Ароматный базилик, идеальный для свежих салатов и приправ. Легко выращивается и обладает мощным ароматом и насыщенным вкусом. Среднеранний урожайный сорт. Куст компактный, полураскидистый, хорошо облиственный, высотой 40-50 см. Листья миниатюрные, слабопузырчатые, зеленого цвета, ароматные.",
    "image": "https://img.joomcdn.net/45b3f76c9dcf9d938b98d602a544685513e7ba6d_original.jpeg",
    "rating": 4.8
    },
    {
    "id": 4,
    "type": "seedlings",
    "name": "Яблоня Домашняя (Садовый Центр)",
    "description": "Саженцы яблони сорта Домашняя отличаются высокой урожайностью и морозостойкостью. Плоды сочные, сладкие, с легкой кислинкой. Приносит вкусные и полезные плоды. Яблоки овально-конусовидные или плоскоокруглые. Кожица маслянистая, блестящая. Цвет зеленовато-желтый во время созревания. Потом становится светло-желтой. Масса до 180 гр.",
    "image": "https://images.deal.by/156364161_w600_h600_156364161.jpg",
    "rating": 4.9 
    },
    {
    "id": 5,
    "type": "seeds",
    "name": "Томат Черри (Агрофирма Семена)",
    "description": "Мелкоплодный сорт томата с ярко-красными плодами, отличается сладким вкусом и высокой урожайностью. Идеален для выращивания в теплицах и на открытом грунте. Раннеспелый, высокорослый, кистевый, высокоурожайный гибрид томатов.Плоды красивой яйцевидной формы с крошечным «носиком» или с некоторой оттяжкой, гладкие, блестящие",
    "image": "https://images.deal.by/215800004_w600_h600_215800004.jpg",
    "rating": 4.9 
    },
    {
    "id": 6,
    "type": "seedlings",
    "name": "Роза Парковая (Цветник)",
    "description": "Саженцы парковых роз прекрасно подходят для украшения сада. Они устойчивы к заболеваниям и имеют продолжительный период цветения. Обильно цветущий сорт. На стебле 3-5 цветков, с незначительным ароматом розы. Размер цветка 6-7 см. Высота куста 100-150 см и ширина 100 см.",
    "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRPQIVLnSmueTcDPgSZTNwuHkgqUDTxXPYgYw&usqp=CAU",
    "rating": 4.9 
    },
    {
    "id": 7,
    "type": "seeds",
    "name": "Перец Болгарский (Сады России)",
    "description": "Сладкий перец с толстыми стенками и ярким вкусом. Устойчив к болезням и подходит для выращивания в различных климатических условиях.Крупные четырехкамерные перцы внушительных размеров с очень толстыми стенками. ДОСТИГАЮТ 30 СМ в длину и 12 см в диаметре.",
    "image": "https://i2022.otzovik.com/2022/04/11/13270578/img/2059453_49637124.jpeg",
    "rating": 4.9 
    },
    {
    "id": 8,
    "type": "seedlings",
    "name": "Клубника Садовая (Фермерские Традиции)",
    "description": "Саженцы клубники этого сорта отличаются крупными ягодами и хорошей урожайностью. Подходят для выращивания в открытом грунте и теплицах.Плоды  симметричной конической формы, расширенной по бокам. Ягоды крупные, однородные, массой 25-30 граммов. ",
    "image": "https://dolina.ua/wp-content/uploads/2022/06/news_strawb-4-353x255.jpeg",
    "rating": 4.9 
    },
    {
    "id": 9,
    "type": "seeds",
    "name": "ГОРОХ САХАРНЫЙ ШУГА БОН",
    "description": " Горох сахарный Шуга Бон — ранний сахарный сорт с нежными зелеными бобами длиной 8-10 см. Горошины сладкие и сочные количеством 8-11 шт. Любит плодородную землю, высевать пораньше так как всходы выдерживают морозы до -4°C. Техническая зрелость наступает на 50-55 день.",
    "image": "https://semena.by/tmp/generate_pic/2022NewSemena/2137q.jpg!390!380!cut.jpg",
    "rating": 4.5 
    },
    {
    "id": 10,
    "type": "seedlings",
    "name": "АБРИКОС ЛЕЛЬ (КЛАССИЧЕССКИЙ)",
    "description": "Абрикосы не самые крупные (около тридцати граммов), но с наивысшей дегустационной оценкой, плотные, ароматные, с хорошо отделяемой косточкой. Они хорошо хранятся и транспортируются. Морозы даже выше тридцати градусов деревья выдерживают без всякого укрытия.",
    "image": "https://semena.by/tmp/generate_pic/2021Vesna/plodovie/AbrikosLel/2.jpg!1000!800!reduce.jpg",
    "rating": 4.4
    },
    {
    "id": 11,
    "type": "seeds",
    "name": "АРБУЗ ИЗУМРУД F1",
    "description": " Сорт отличается высокой устойчивостью к заболеваниям и стрессам, вес достигает до 15 кг, но при нашем коротком лете вес будет скромнее. Держать при t +20-25 и поддерживать влажность на светлом месте. ",
    "image": "https://semena.by/tmp/generate_pic/2022Osen/semena/2223.jpg!1000!800!reduce.jpg",
    "rating": 4.5 
    },
    {
    "id": 12,
    "type": "seedlings",
    "name": "АЙВА ЯПОНСКАЯ МАРИЯ",
    "description": " Компактное аккуратное дерево высотой не более 3 метров с красивой корой дает замечательно полезные и ароматные плоды, богатые витаминами и органическим кислотами. Плоды очень крупные, отдельные бывают до 500 граммов.",
    "image": "https://semena.by/tmp/generate_pic/2021Osen/plodovie/AivajaponskayaMaria/3.jpg!1000!800!reduce.jpg",
    "rating": 4.4
    },
    {
    "id": 13,
    "type": "seeds",
    "name": "БАКЛАЖАН ЧЁРНЫЙ КРАСАВЕЦ",
    "description": " Баклажан Чёрный Красавец — среднеранний (120 дней от всходов) урожайный сорт, до 6 кг/кв.м. Куст 60 см с крупными глянцевыми плодами 1 кг и более весом. Мякоть кремовая, нежная, без горечи, семян мало, кожура тонкая. ",
    "image": "https://semena.by/tmp/generate_pic/2022NewSemena/2010q.jpg!1000!800!reduce.jpg",
    "rating": 4.5 
    },
    {
    "id": 14,
    "type": "seedlings",
    "name": "АЛЫЧА КОМЕТА КУБАНСКАЯ",
    "description": " Один из самых вкусных и зимостойких, частично самоплодных сортов алычи с красными плодами. Дерево вырастает не более четырех метров, имеет округлую крону, вступает в плодоношение на второй-третий год. Крупные сладкие плоды.",
    "image": "https://semena.by/tmp/generate_pic/2019vesna/plodovie/dop/4030/1.jpg!1000!800!reduce.jpg",
    "rating": 4.4
    },
    {
    "id": 15,
    "type": "seeds",
    "name": "ДЕРЕЗА БЕРБЕРОВ (ГОДЖИ)",
    "description": " Дереза берберов (Годжи) 2 м — листопадный раскидистый кустарник, растет на любой почве без застоя воды, любит солнце, нечастый полив. Дает отпрыски, стрижется. Плоды на 2-3 год. Красные ягоды 2 см густо растут вдоль всей ветви.",
    "image": "https://semena.by/tmp/generate_pic/semena_cvetov3/newsemena/2029-2.jpg!1000!800!reduce.jpg",
    "rating": 4.3 
    },
    {
    "id": 16,
    "type": "seedlings",
    "name": "АПРИУМ",
    "description": "Необыкновенный гибрид абрикоса и сливы с соотношением генов три к одному, вследствие чего априум по вкусу ближе к абрикосу. Принимая во внимание, что при селекции использовались гены колоновидной сливы, дерево вырастает невысокое.",
    "image": "https://semena.by/tmp/generate_pic/2023Vesna/plodovie/aprium/1.jpg!1000!800!reduce.jpg",
    "rating": 4.2
    },
    {
    "id": 17,
    "type": "seeds",
    "name": "ДЫНЯ СВИТ АНАНАС",
    "description": " Дыня Свит Ананас — среднеранний (90 дней) сорт, плоды овальные, оранжевые с «сеточкой», до 2,5 кг. Мякоть кремово-белая, сладкая, ароматная. Сеять на рассаду в горшочки в конце апреля, рассаду высадить в конце мая на защищённом участке.",
    "image": "https://semena.by/tmp/generate_pic/2022NewSemena/1803q.jpg!1000!800!reduce.jpg",
    "rating": 4.4 
    },
    {
    "id": 18,
    "type": "seedlings",
    "name": "БЕЛАЯ СМОРОДИНА КРЕМОВАЯ",
    "description": "Среднеспелый, самоплодный сорт, радующий не только вкусными, почти сладкими, съедаемыми без «оскомины» ягодами, но и их количеством. Урожайность у сорта просто фантастическая, особенно при правильном выборе места посадки.",
    "image": "https://semena.by/tmp/generate_pic/2023OSen/plodovie/belyasmorodinacrem/crem.jpg!1000!800!reduce.jpg",
    "rating": 4.5
    },
    {
    "id": 19,
    "type": "seeds",
    "name": "ДЫНЯ СВИТ АНАНАС",
    "description": "Необычный сорт с волокнистой мякотью, похожей на спагетти. Сильно разрастается, плети длинные, плоды до 3кг. Выращивают на солнце, на поднятой грядке высо-той 30-40 см, или в бочке, свисающим. Сорт поздний.",
    "image": "https://semena.by/tmp/generate_pic/semena_cvetov3/newsemena/2022.jpg!1000!800!reduce.jpg",
    "rating": 4.6 
    },
    {
    "id": 20,
    "type": "seedlings",
    "name": "БОЯРЫШНИК ПОДАРОК КУМИНОВА",
    "description": "Невысокое и медленнорастущее деревце с небольшим количеством колючек и компактной формой кроны в сентябре одаривает суперурожаем крупных (до пяти-семи грамм) и весьма вкусных почти сладких ягод, содержащих полезные соединения.",
    "image": "https://semena.by/tmp/generate_pic/2019vesna/plodovie/dop/4057/1.jpg!1000!800!reduce.jpg",
    "rating": 4.4
    },
    {
    "id": 21,
    "type": "seeds",
    "name": "КАПУСТА БЕЛОКАЧАННАЯ ЛАДОРА",
    "description": " Новый сорт позднеспелой капусты с длительным сроком хранения. Сорт урожайный, устойчив к растрескиванию, головка очень плотная, овально-округлой формы массой до 3,5 кг.  Высаживать рассаду нужно в возрасте 45-50 дней.",
    "image": "https://semena.by/tmp/generate_pic/2022Vesna/semena/2206.jpg!1000!800!reduce.jpg",
    "rating": 4.6 
    },
    {
    "id": 22,
    "type": "seedlings",
    "name": "ВИНОГРАД АВГУСТИН",
    "description": "Отлично подходит под условия нашего климата, устойчив к заболеваниям и зимостоек (до -30°C). Цветок обоеполый - отлично опыляет и другие сорта. Очень урожайный сорт с высокими товарными качествами.",
    "image": "https://semena.by/tmp/generate_pic/2019vesna/plodovie/864/2.jpg!1000!800!reduce.jpg",
    "rating": 4.4
    },
    {
    "id": 23,
    "type": "seeds",
    "name": "КАПУСТА БЕЛОКОЧАННАЯ БЫЧЬЕ СЕРДЦЕ",
    "description": " Капуста белокочанная Бычье сердце — среднеспелая, кочан доходит до 3 кг и обладает нежным вкусом, устойчива к болезням. Высаживать лучше рассадой, в уходе она неприхотлива и дает прекрасный урожай.",
    "image": "https://semena.by/tmp/generate_pic/2022NewSemena/2109q.jpg!1000!800!reduce.jpg",
    "rating": 4.5 
    },
    {
    "id": 24,
    "type": "seedlings",
    "name": "ВИНОГРАД КАРНАВАЛ",
    "description": "Устойчивость к болезням у сорта вполне приличная, но профилактикой болезней не стоит пренебрегать. Заявлена зимовка без укрытия до -23-25°С, морозостойкость  сейчас изучается, ведь сорт достаточно новый.",
    "image": "https://semena.by/tmp/generate_pic/2023OSen/plodovie/vinogradkarnaval/karnaval1.jpg!1000!800!reduce.jpg",
    "rating": 4.7
    },
    {
    "id": 25,
    "type": "seeds",
    "name": "КАПУСТА БРОККОЛИ РОМАНЕСКО",
    "description": "Улучшает эластичность сосудов, понижает холестерин, выводит токсины, укрепляет иммунитет. Высевать на рассаду в марте, через 45-60 дней высаживать в грунт, любит щелочную почву и полив, урожай до поздней осени. ",
    "image": "https://semena.by/tmp/generate_pic/2022NewSemena/2122q.jpg!1000!800!reduce.jpg",
    "rating": 4.6 
    },
    {
    "id": 26,
    "type": "seedlings",
    "name": "ВИНОГРАД ПРЕОБРАЖЕНИЕ",
    "description": "Высочайшая урожайность этого сорта - кисти до 3 килограмм с вкуснейшими и очень крупными ягодами длиной со спичечный коробок. Сорт сильнорослый и быстрорастущий, уже на второй год вступает в плодоношение.",
    "image": "https://semena.by/tmp/generate_pic/Plodovie/vinograd/vinogradpreobrazhenie/1.jpg!1000!800!reduce.jpg",
    "rating": 4.5
    },
    {
    "id": 27,
    "type": "seeds",
    "name": "КАПУСТА КОЛЬРАБИ ДЕЛИКАТЕСНАЯ",
    "description": "Плоды у капусты мясистые с тонкой кожурой, она не склонна к перезреванию, выдерживает легкие заморозки, может плодоносить и в тенистых местах.  Плоды хранятся до февраля, используют в сыром, вареном, тушенном виде. ",
    "image": "https://semena.by/tmp/generate_pic/2023Vesna/semena2/2264.jpg!1000!800!reduce.jpg",
    "rating": 4.6 
    },
    {
    "id": 28,
    "type": "seedlings",
    "name": "ВИШНЯ ГРИОТ БЕЛОРУССКИЙ",
    "description": "Сорт ценится за дружный ранний урожай (в конце июля), замечательный вкус крупных ягод (около шести грамм) и высокую морозостойкость (до минус тридцати градусов мороза). А также за высокую скороплодность - уже со второго-третьего года после посадки.",
    "image": "https://semena.by/tmp/generate_pic/2019vesna/plodovie/dop/4045/2.jpg!1000!800!reduce.jpg",
    "rating": 4.3
    },
    {
    "id": 29,
    "type": "seeds",
    "name": "КАПУСТА ЦВЕТНАЯ АЛАБАСТРА F1",
    "description": " На рассаду высаживать в середине марта, через дней 10 можно пикировать, рассада готова для высадки через 35-40дней, капуста требовательна к питанию и влаге, не выносит кислых почв, не любит органику.",
    "image": "https://semena.by/tmp/generate_pic/2022NewSemena/2175q.jpg!1000!800!reduce.jpg",
    "rating": 4.6 
    },
    {
    "id": 30,
    "type": "seedlings",
    "name": "ВИШНЯ КОЛОНОВИДНАЯ ШАКИРОВСКАЯ",
    "description": "Отличается повышенной зимостойкостью и устойчивостью к болезням косточковых. Плодоносит со второго года, дополнительное опыление другой вишней значительно повышает урожайность. Отмечены значительные ежегодные приросты боковых веток.",
    "image": "https://semena.by/tmp/generate_pic/2023OSen/Vishnya.jpg!1000!800!reduce.jpg",
    "rating": 4.3
    },
    {
    "id": 31,
    "type": "seeds",
    "name": "КРОВАВЫЙ ЩАВЕЛЬ",
    "description": " Сорт Кровавый один из них , у него бордовые стебли и листья , пронизанные такого же цвета прожилками.  Растет он быстро и разрастается, образуя компактные розетки с удлиненно-овальными листьями 10-12 см в длину, листья очень декоративно смотрятся.",
    "image": "https://semena.by/tmp/generate_pic/2022Osen/semena/2218.jpg!1000!800!reduce.jpg",
    "rating": 4.6 
    },
    {
    "id": 32,
    "type": "seedlings",
    "name": "ГРАНАТ НИКИТСКИЙ РАННИЙ",
    "description": " Гранат Никитский ранний плодоносит до ста лет. Переносит морозы до двадцати градусов мороза. При более низких температурах требует укрытия побегов, чтобы не погибли цветочные почки.",
    "image": "https://semena.by/tmp/generate_pic/2019vesna/plodovie/876/1.jpg!1000!800!reduce.jpg",
    "rating": 4.5
    },
    {
    "id": 33,
    "type": "seeds",
    "name": "КУКУРУЗА САХАРНАЯ САЛЬВУС F1",
    "description": " Эта кукуруза относится к виду суперсладкой, пригодна для выращивания как в открытом грунте, так и через рассаду. Початки длиной до 22см и массой до 250гр, имеют срок от всходов до зрелости 78-83 дня.",
    "image": "https://semena.by/tmp/generate_pic/2023Vesna/semena3/2273.jpg!1000!800!reduce.jpg",
    "rating": 4.3 
    },
    {
    "id": 34,
    "type": "seedlings",
    "name": "ГРУША БЕРЕ ЗОЛОТАЯ",
    "description": "  Дерево средней высоты (3 метра) имеет пирамидальную форму, вступает в обильное и ежегодное плодоношение быстро. Груши желтые с румянцем, среднего размера (около 120 грамм).",
    "image": "https://semena.by/tmp/generate_pic/Plodovie/grushi/grushaberezolotaja/1.jpg!1000!800!reduce.jpg",
    "rating": 4.5
    },
    {
    "id": 35,
    "type": "seeds",
    "name": "ЛУК БАЙЯ ВЕРДЕ",
    "description": "Срок созревания 38 – 40 дней, зеленые листья имеют высоту 25-27 см. Лук отличается мощной корневой системой, сильным ростом, проявляет повышенную устойчивость к жаре, засухе и пониженной температуре. ",
    "image": "https://semena.by/tmp/generate_pic/2023Vesna/semena/2232.jpg!1000!800!reduce.jpg",
    "rating": 4.3 
    },
    {
    "id": 36,
    "type": "seedlings",
    "name": "ГРУША КОЛОНОВИДНАЯ ИЗУМРУД",
    "description": "Качество и вкус огромных (более двухсот пятидесяти граммов) сочных и сладких груш - просто отменные и хранятся они до четырех месяцев. Сорт отличается замечательными скороплодностью и морозоустойчивостью.",
    "image": "https://semena.by/tmp/generate_pic/2017_vesna/plodovie/981/981.jpg!1000!800!reduce.jpg",
    "rating": 4.5
    },
    {
    "id": 37,
    "type": "seeds",
    "name": "ЛУК РЕПЧАТЫЙ АЛЬБЕНКА, БЕЛЫЙ",
    "description": " После появления всходов проредить на 3 см (удаленные растения можно укоренить), через 30 дней — на 8 см. Регулярно пропалывать, рыхлить. При выращивании через рассаду сеять в январе-марте в ящики рядками через 3 см.",
    "image": "https://semena.by/tmp/generate_pic/2022NewSemena/1828q.jpg!1000!800!reduce.jpg",
    "rating": 4.3 
    },
    {
    "id": 38,
    "type": "seedlings",
    "name": "ЕЖЕВИКА БЕСШИПНАЯ ГИГАНТ",
    "description": " Гибкие высокие побеги практически без шипов приносят с июля по сентябрь гигантские урожаи самых крупных ежевичных ягод. Сорт заявлен как весьма морозостойкий, тем не менее побеги на зиму лучше пригнуть и прикрыть лапником.",
    "image": "https://semena.by/tmp/generate_pic/2021Osen/plodovie/EzevikaGigant/1.jpg!1000!800!reduce.jpg",
    "rating": 4.5
    },
    {
    "id": 39,
    "type": "seeds",
    "name": "МОРКОВЬ АМСТЕРДАМСКАЯ",
    "description": " Морковь Амстердамская — ранний сорт, урожай получем через 90 дней после всходов. Корнеплод цилиндрической формы, с заостренным кончиком, обладает большой урожайностью, устойчива к растрескиванию и цветушности.",
    "image": "https://semena.by/tmp/generate_pic/semena/2140.jpg!1000!800!reduce.jpg",
    "rating": 4.5
    },
    {
    "id": 40,
    "type": "seedlings",
    "name": "ЖИМОЛОСТЬ БАКЧАРСКИЙ ВЕЛИКАН",
    "description": " Высокорослый сорт (около двух метров) с очень крупными (более 2,5 грамм) ягодами десертного сладкого вкуса без горчинки. Срок плодоношения с третьего года, срок уборки урожая - июнь, но ягоды не созревают одновременно.",
    "image": "https://semena.by/tmp/generate_pic/2019vesna/plodovie/895/1.jpg!1000!800!reduce.jpg",
    "rating": 4.0
    },
    {
    "id": 41,
    "type": "seeds",
    "name": "ОГУРЕЦ АННИКА F1 ПАРТ",
    "description": " Среднеплетистое растение с женским типом цветения, детерминантное с небольшими огурчиками корнишонного типа длиной 7-12см. Зеленцы крупнобугорчатые, от всходов до сбора урожая – 45 дней. Сорт устойчив к болезням, холодостоек, самоопыляющийся.",
    "image": "https://semena.by/tmp/generate_pic/2023Vesna/semena2/2266.jpg!1000!800!reduce.jpg",
    "rating": 4.5
    },
    {
    "id": 42,
    "type": "seedlings",
    "name": "ИРГА КУСТОВАЯ НОРТЛАЙН",
    "description": "Ирга кустовая Нортлайн - не очень высокий (до двух метров) кустарник или деревце со сладкими и полезными ягодами. Декоративен весной в пору ароматного и длительного цветения. Переопыление другим сортом не требуется.",
    "image": "https://semena.by/tmp/generate_pic/2019vesna/plodovie/dop/4082/1.jpg!1000!800!reduce.jpg",
    "rating": 4.4
    },
    {
    "id": 43,
    "type": "seeds",
    "name": "ОГУРЕЦ БОДИНА F1",
    "description": " Огурец Бодина F1 — новейший гибрид корнишонного типа, ранний, 38-40 дней до сбора урожая, растение средней силы роста с букетным типом завязи для открытого грунта и теплиц. Гибрид устойчив к стрессам и заболеваниям,  партенокарпический.",
    "image": "https://semena.by/tmp/generate_pic/2022NewSemena/2147q.jpg!1000!800!reduce.jpg",
    "rating": 4.5
    },
    {
    "id": 44,
    "type": "seedlings",
    "name": "КАЛИНА КИЕВСКАЯ САДОВАЯ",
    "description": "Относительно устойчив к серой гнили плодов. Многолетний, листопадный, плодовый кустарник или деревце 2-3 метра. Ягоды 0,7 г. пурпурно-красные, шаровидные, вкус кисло-сладкий, урожайность 7-15 кг с куста. ",
    "image": "https://semena.by/tmp/generate_pic/2024Vesna/5232.png!390!380!cut.jpg",
    "rating": 4.4
    },
    {
    "id": 45,
    "type": "seeds",
    "name": "ПАТИССОН ПАТИНА",
    "description": " Куст компактный, образует множество гладких, слегка волнистых плодов массой 200-250 грамм. Мякоть белая, нежная, отличается прекрасным вкусом. Сорт устойчив к болезням, холодостойкий, дает гарантированный урожай.",
    "image": "https://semena.by/tmp/generate_pic/2024Vesna/semena/2317.jpg!1000!800!reduce.jpg",
    "rating": 4.5
    },
    {
    "id": 46,
    "type": "seedlings",
    "name": "КРЫЖОВНИК АФРИКАНЕЦ",
    "description": " Крыжовник Африканец - скороплодный (со второго года) крыжовник с не очень крупными (7 грамм) темными ягодами. Куст формируется широкий и густой, практически без шипов. Урожайность взрослого куста в среднем 7 килограмм.",
    "image": "https://semena.by/tmp/generate_pic/2019vesna/plodovie/880/1.jpg!1000!800!reduce.jpg",
    "rating": 4.4
    },
    {
    "id": 47,
    "type": "seeds",
    "name": "ПЕРЕЦ БЛАГОДАР",
    "description": " ПЕРЕЦ сладкий Благодар — ранний сорт с деликатесным вкусом. От всходов до урожая 100 дней. Куст 60 см, плод — конус до 17 см, 130 г, толщина стенки 7 мм. Окраска от желтой до красной при полной спелости.",
    "image": "https://semena.by/tmp/generate_pic/ovoshhi/1853.jpg!1000!800!reduce.jpg",
    "rating": 4.5
    },
    {
    "id": 48,
    "type": "seedlings",
    "name": "КРЫЖОВНИК БЕЛОРУССКИЙ САХАРНЫЙ",
    "description": "Срок его жизни будет не менее 15 лет. Сорт морозостоек, достаточно теневынослив. Кусты высокие и раскидистые, высаживают с интервалом более метра. Как все крыжовники предпочитает суглинистые.",
    "image": "https://semena.by/tmp/generate_pic/2018_vesna/plodovie/672/672-1.jpg!1000!800!reduce.jpg",
    "rating": 4.6
    },
    {
    "id": 49,
    "type": "seeds",
    "name": "ПЕРЕЦ ОСТРЫЙ АМБОЙ F1",
    "description": "Форма плода коническая до 15 см, по мере созревния меняет цвет от зеленого до красного. Сбор урожая может растянуться по времени, так как стручки созревают неодновременно,собирать урожай можно через 120 дней после всходов. ",
    "image": "hhttps://semena.by/tmp/generate_pic/2202.jpg!1000!800!reduce.jpg",
    "rating": 4.6
    },
    {
    "id": 50,
    "type": "seedlings",
    "name": "БАРБАРИС ТУНБЕРГА ДАРТС РЕД ЛЕДИ",
    "description": "Листва - красная, розовая, бордовая в разной степени зрелости, благодаря этому создается эффект переливчатости и свечения окраски. А осенью листва окрашивается в яркие красные тона.",
    "image": "https://semena.by/tmp/generate_pic/2021Vesna/listvennie/BerberisthunbergiiDartsRedLady/2.jpg!1000!800!reduce.jpg",
    "rating": 4.6
    },
    {
    "id": 51,
    "type": "seeds",
    "name": "РЕДИС ДУЭТ",
    "description": "Ранний урожайный сорт, с вытянутой цилиндрической формой корнеплода, длина которого достигает 4-5 см ,а вес до 30 гр. Имеет красно-розовый цвет с белым кончиком. Период от всходов до уборки  22-27 дней.",
    "image": "https://semena.by/tmp/generate_pic/2023Vesna/semena3/2279.jpg!1000!800!reduce.jpg",
    "rating": 4.2
    },
    {
    "id": 52,
    "type": "seedlings",
    "name": "БЕРЕСКЛЕТ ФОРЧУНА ЭМЕРАЛЬД ГОЛД",
    "description": "Замечательное почвопокровное растение для открытых солнечных мест, в хвойном саду, на альпийской горке. Листья – изумрудные, с широкой желтой каймой, вечнозеленые, цветовое пятно этот кустарник обеспечивает круглогодично.",
    "image": "https://semena.by/tmp/generate_pic/2020osen/listven/emerald1.jpg!1000!800!reduce.jpg",
    "rating": 4.6
    },
    {
    "id": 53,
    "type": "seeds",
    "name": "РЕДЬКА БЕЛАЯ",
    "description": "Любит прохладу и короткий день. Сеять рано в некислую почву, после бобовых и тыквенных, ею можно уплотнять огурцы, томаты. Проредить на 15х20 см. Поливать, опылять золой от блошки. Урожай до 6кг/1 кв.м.",
    "image": "https://semena.by/tmp/generate_pic/semena_ovosh/2068-1.jpg!1000!800!reduce.jpg",
    "rating": 4.2
    },
    {
    "id": 54,
    "type": "seedlings",
    "name": "БОБОВНИК ЗОЛОТОЙ ДОЖДЬ",
    "description": "Долгоживущее дерево с изящными кистевидными соцветиями со множеством мотыльковых ярко-желтых цветов. Кисти могут достигать длины 40-60 сантиметров, они пахнут медом, распускаются в конце весны и целый месяц радуют золотым цветением.",
    "image": "https://semena.by/tmp/generate_pic/2021Vesna/listvennie/BobovnikZolotouDozd/2.jpg!1000!800!reduce.jpg",
    "rating": 3.9
    },
    {
    "id": 55,
    "type": "seeds",
    "name": "САЛАТ АМЕРИКАНСКИЙ КОРИЧНЕВЫЙ",
    "description": "Ранний листовой сорт (35 дней) для свежего потребления весь сезон. Волнистые красно-коричнево-зеленые листья отличного вкуса, сочные, не горчат, содержат много йода и минеральных солей, для здорового питания.",
    "image": "https://semena.by/tmp/generate_pic/2022NewSemena/2020q.jpg!1000!800!reduce.jpg",
    "rating": 4.2
    },
    {
    "id": 56,
    "type": "seedlings",
    "name": "БУДДЛЕЯ ДАВИДА БЛЭК НАЙТ",
    "description": "Эти цветы просто обожают насекомые, ведь они пахнут медом. Требования к посадке - солнечное, без сквозняков место, щелочная, очень плодородная почва, регулярные подкормки и полив. ",
    "image": "https://semena.by/tmp/generate_pic/2019vesna/listvennie/BuddlejadavBlackKnight/BuddlejadavBlackKnight3.jpg!1000!800!reduce.jpg",
    "rating": 3.8
    },
    {
    "id": 57,
    "type": "seeds",
    "name": "СВЕКЛА ДЕТРОЙТ",
    "description": "Мякоть бордовая, сочная, сладкая, без светлых колец и жестких волокон, корнеплоды гладкие, круглые, красивые массой 90-100 грамм с тонкой кожурой.",
    "image": "https://semena.by/tmp/generate_pic/2022NewSemena/2169q.jpg!1000!800!reduce.jpg",
    "rating": 4.5
    },
    {
    "id": 58,
    "type": "seedlings",
    "name": "ГИБИСКУС СИРИЙСКИЙ РЕД ХАРТ",
    "description": "Куст - раскидистый и высокий усыпан цветами все лето, он цветет постоянно. Для этого его надо хорошо подкармливать, поливать. Цветы расположены на концах веток.",
    "image": "https://semena.by/tmp/generate_pic/2020vesna/listvennie/HibiscussyriacusRedHeart/3.jpg!1000!800!reduce.jpg",
    "rating": 4.4
    },
    {
    "id": 59,
    "type": "seeds",
    "name": "ТОМАТ ДАЛИДА F1",
    "description": "Куст здоровый, сильный, стойкий к болезням томатов, в гнезде по 3-4 плода. Плоды яйцевидные, заостренные на конце, гладкие, ярко-карминовые, сочные, прекрасного вкуса",
    "image": "https://semena.by/tmp/generate_pic/semena/1956.jpg!1000!800!reduce.jpg",
    "rating": 4.5
    },
    {
    "id": 60,
    "type": "seedlings",
    "name": "ГОРТЕНЗИЯ КРУПНОЛИСТНАЯ МЕССАЛИНА",
    "description": "Огромные шапки украшают густые кустарники с крупными листьями почти три месяца, удивляя ажурной красотой.Почва требуется кислая, богатая гумусом и влагоемкая.",
    "image": "https://semena.by/tmp/generate_pic/2021Vesna/listvennie/HydrangeamacrMessalina/1.jpg!1000!800!reduce.jpg",
    "rating": 4.6
    }
    ]
